[TamingInfo]
$*TamingChanceInfo-taming_weak_0912-description=npc Grade weak / Level 9 - 12
$*TamingChanceInfo-taming_weak_1317-description=npc Grade is Weak and level is 13 - 17
$*TamingChanceInfo-taming_weak_1824-description=npc Grade is Weak and level is 18 - 24
$*TamingChanceInfo-taming_weak_2531-description=npc Grade is Weak and level is 25 - 31
$*TamingChanceInfo-taming_weak_3238-description=npc Grade is Weak and level is 32 - 38
$*TamingChanceInfo-taming_weak_3960-description=npc Grade is Weak and level is 39 - 60
$*TamingChanceInfo-taming_poor_0912-description=npc Grade is Poor and level is 9 - 12
$*TamingChanceInfo-taming_poor_1317-description=npc Grade is Poor and level is 13 - 17
$*TamingChanceInfo-taming_poor_1824-description=npc Grade is Poor and level is 18 - 24
$*TamingChanceInfo-taming_poor_2531-description=npc Grade is Poor and level is 25 - 31
$*TamingChanceInfo-taming_poor_3238-description=npc Grade is Poor and level is 32 - 38
$*TamingChanceInfo-taming_poor_3960-description=npc Grade is Poor and level is 39 - 60
$*TamingChanceInfo-taming_normal_0912-description=npc Grade is Normal and level is 9 - 12
$*TamingChanceInfo-taming_normal_1317-description=npc Grade is Normal and level is 13 - 17
$*TamingChanceInfo-taming_normal_1824-description=npc Grade is Normal and level is 18 - 24
$*TamingChanceInfo-taming_normal_2531-description=npc Grade is Normal and level is 25 - 31
$*TamingChanceInfo-taming_normal_3238-description=npc Grade is Normal and level is 32 - 38
$*TamingChanceInfo-taming_normal_3960-description=npc Grade is Normal and level is 39 - 60
$*TamingChanceInfo-taming_skilled_2028-description=npc Grade is Skilled and level is 20 - 28
$*TamingChanceInfo-taming_skilled_2960_A-description=npc Grade skilled / Level 29 - 60 / Category - Human
$*TamingChanceInfo-taming_skilled_2960_B-description=npc Grade skilled / Level 29 - 60 / Category - Barbarian, Beastman
$*TamingChanceInfo-taming_skilled_2960_C-description=npc Grade skilled / Level 29 - 60 / Category - Beastling, Construct
$*TamingChanceInfo-taming_skilled_2960_D-description=npc Grade skilled / Level 29 - 60 / Category - Undead
$*TamingChanceInfo-taming_skilled_2960_E-description=npc Grade skilled / Level 29 - 60 / Category - Extraplanar
$*TamingChanceInfo-taming_skilled_2960_F-description=npc Grade skilled / Level 29 - 60 / Category - Magical
$*TamingChanceInfo-taming_skilled_2960_G-description=npc Grade skilled / Level 29 - 60 / Category - Dragon
$*TamingChanceInfo-taming_elite_2028-description=npc Grade elite / Level 20 - 28
$*TamingChanceInfo-taming_elite_2960_A-description=npc Grade elite / Level 29 - 60 / Category - Human
$*TamingChanceInfo-taming_elite_2960_B-description=npc Grade elite / Level 29 - 60 / Category - Barbarian, Beastman
$*TamingChanceInfo-taming_elite_2960_C-description=npc Grade elite / Level 29 - 60 / Category - Beastling, Construct
$*TamingChanceInfo-taming_elite_2960_D-description=npc Grade elite / Level 29 - 60 / Category - Undead
$*TamingChanceInfo-taming_elite_2960_E-description=npc Grade elite / Level 29 - 60 / Category - Extraplanar
$*TamingChanceInfo-taming_elite_2960_F-description=npc Grade elite / Level 29 - 60 / Category - Magical
$*TamingChanceInfo-taming_elite_2960_G-description=npc Grade elite / Level 29 - 60 / Category - Dragon
$*TamingChanceInfo-taming_default_easy-description=Default. Easy Difficulty
$*TamingChanceInfo-taming_IllegalFarm-description=Illegal Farm
$*TamingGradeInfo-grade_chance_weak_0912-description=npc Grade weak / Level 9 - 12
$*TamingGradeInfo-grade_chance_weak_1317-description=npc Grade is Weak and level is 13 - 17
$*TamingGradeInfo-grade_chance_weak_1824-description=npc Grade is Weak and level is 18 - 24
$*TamingGradeInfo-grade_chance_weak_2531-description=npc Grade is Weak and level is 25 - 31
$*TamingGradeInfo-grade_chance_weak_3238-description=npc Grade is Weak and level is 32 - 38
$*TamingGradeInfo-grade_chance_weak_3960-description=npc Grade is Weak and level is 39 - 60
$*TamingGradeInfo-grade_chance_poor_0912-description=npc Grade is Poor and level is 9 - 12
$*TamingGradeInfo-grade_chance_poor_1317-description=npc Grade is Poor and level is 13 - 17
$*TamingGradeInfo-grade_chance_poor_1824-description=npc Grade is Poor and level is 18 - 24
$*TamingGradeInfo-grade_chance_poor_2531-description=npc Grade is Poor and level is 25 - 31
$*TamingGradeInfo-grade_chance_poor_3238-description=npc Grade is Poor and level is 32 - 38
$*TamingGradeInfo-grade_chance_poor_3960-description=npc Grade is Poor and level is 39 - 60
$*TamingGradeInfo-grade_chance_normal_0912-description=npc Grade is Normal and level is 9 - 12
$*TamingGradeInfo-grade_chance_normal_1317-description=npc Grade is Normal and level is 13 - 17
$*TamingGradeInfo-grade_chance_normal_1824-description=npc Grade is Normal and level is 18 - 24
$*TamingGradeInfo-grade_chance_normal_2531-description=npc Grade is Normal and level is 25 - 31
$*TamingGradeInfo-grade_chance_normal_3238-description=npc Grade is Normal and level is 32 - 38
$*TamingGradeInfo-grade_chance_normal_3960-description=npc Grade is Normal and level is 39 - 60
$*TamingGradeInfo-grade_chance_skilled_2028-description=npc Grade is Skilled and level is 20 - 28
$*TamingGradeInfo-grade_chance_skilled_2960_A-description=npc Grade skilled / Level 29 - 60 / Category - Human
$*TamingGradeInfo-grade_chance_skilled_2960_B-description=npc Grade skilled / Level 29 - 60 / Category - Barbarian, Beastman
$*TamingGradeInfo-grade_chance_skilled_2960_C-description=npc Grade skilled / Level 29 - 60 / Category - Beastling, Construct
$*TamingGradeInfo-grade_chance_skilled_2960_D-description=npc Grade skilled / Level 29 - 60 / Category - Undead
$*TamingGradeInfo-grade_chance_skilled_2960_E-description=npc Grade skilled / Level 29 - 60 / Category - Extraplanar
$*TamingGradeInfo-grade_chance_skilled_2960_F-description=npc Grade skilled / Level 29 - 60 / Category - Magical
$*TamingGradeInfo-grade_chance_skilled_2960_G-description=npc Grade skilled / Level 29 - 60 / Category - Dragon
$*TamingGradeInfo-grade_chance_elite_2028-description=npc Grade elite / Level 20 - 28
$*TamingGradeInfo-grade_chance_elite_2960_A-description=npc Grade elite / Level 29 - 60 / Category - Human
$*TamingGradeInfo-grade_chance_elite_2960_B-description=npc Grade elite / Level 29 - 60 / Category - Barbarian, Beastman
$*TamingGradeInfo-grade_chance_elite_2960_C-description=npc Grade elite / Level 29 - 60 / Category - Beastling, Construct
$*TamingGradeInfo-grade_chance_elite_2960_D-description=npc Grade elite / Level 29 - 60 / Category - Undead
$*TamingGradeInfo-grade_chance_elite_2960_E-description=npc Grade elite / Level 29 - 60 / Category - Extraplanar
$*TamingGradeInfo-grade_chance_elite_2960_F-description=npc Grade elite / Level 29 - 60 / Category - Magical
$*TamingGradeInfo-grade_chance_elite_2960_G-description=npc Grade elite / Level 29 - 60 / Category - Dragon
$*TamingGradeInfo-grade_chance_default-description=Default
$*TamingGradeInfo-grade_chance_IllegalFarm-description=Illegal Ranch
$*TamingLevelInfo-1-name_k=Apprentice Tamer
$*TamingLevelInfo-2-name_k=Skilled Tamer
$*TamingLevelInfo-3-name_k=Taming Expert
$*TamingLevelInfo-4-name_k=Taming Master
$*TamingLevelInfo-5-name_k=Taming Maestro
$*TamingLevelInfo-6-name_k=Taming Virtuoso
$*TamingLevelInfo-7-name_k=Taming Grand Master
$*TamingLevelInfo-1-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  40</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n<font color='#797979'>·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n<font color='#797979'>·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-2-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  70</font> <font color='#23c71b'>(+30)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n<font color='#797979'>·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-3-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  70</font> <font color='#23c71b'>(+30)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n<font color='#797979'>·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-4-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  125</font> <font color='#23c71b'>(+85)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-5-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  125</font> <font color='#23c71b'>(+85)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-6-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  200</font> <font color='#23c71b'>(+160)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-7-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  200</font> <font color='#23c71b'>(+160)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
